// © Copyright 2012, 2015-2016 HP Development Company, L.P.

HSDConnectedTaskName = "HP Connected";
HSDConnectedTaskDescriptionFieldText = "Online toegang tot uw printer en nog veel meer, vanaf welke locatie dan ook.";

HSDNewTaskName = "Verbind uw printer met internet";
HSDNewTaskDescriptionFieldText = "Haal nieuwe content en oplossingen op voor uw met internet verbonden HP printer.";

HSDTaskStartButtonTitle = "Start";
LanguageCode = "nl";
DeviceModelNumber = "Modelnummer apparaat";
